Repository: GhostWording/gw-ios-popular-stickers
Catalog: StickerProfiling/*.lproj/PopularStickersLocalization.strings
Languages: es, fr

# <AppName>
source: Sticker Bliss
es: Sticker Profiling

# <ChooseSendMethodSettings>
source: Send messages with
es: Enviar los mensajes con
fr: Envoyer les messages avec

# <ChooseSendMethod>
source: Send with
es: Enviar con
fr: Envoyer avec

# <OtherMethod>
source: WhatsApp, others...
es: WhatsApp, otro...
fr: WhatsApp, autres...

# <RememberSendMethod>
source: Always use this option
es: Utilice siempre esta opción
fr: Toujours utiliser cette option

# <ThankYouIntentionLabel>
source: Thank you
es: Gracias
fr: Merci

source: Next
es: Siguiente
fr: Suivant

source: Done
es: Terminar
fr: Terminer

# <MyMBTI>
source: My personality Type
es: Mi tipo de personalidad
fr: Mon type de personnalité

source: of
es: de
fr: sur

# <NotificationAlertTitle>
source: Notifications
es: Notificaciones

# <NotificationAlertMessage>
source: Can we send you new sticker ideas?
es: ¿podemos mandarle nuevas ideas de stickers?
fr: Pouvons-nous vous envoyer de nouvelles idées de stickers ?

# <NotificationAlertCancelTitle>
source: Cancel
es: Cancelar
fr: Annuler

# <NotificationAlertAcceptTitle>
source: Accept
es: Aceptar
fr: Oui

# <StartAppTitle>
source: Continue without Facebook
es: Continúa sin Facebook
fr: Continuer sans Facebook

# <FacebookButtonTitle>
source: Continue with Facebook
es: Continúa con Facebook
fr: Continuer avec Facebook

source: SKIP
es: OMITIR
fr: PASSER

# <SendPhotoOnly>
source: Send photo on its own
es: Enviar la imagen sin texto
fr: Envoyer la photo sans texte

# <SendExplanation>
source: or click on a text to add it
es: o dale un click sobre el texto para añadirlo
fr: ou choisir un texte pour l'ajouter

source: Send
es: Enviar
fr: Envoyer

# <SelectRecipientTitle>
source: Select a recipient
es: Elegir un destinatario
fr: Choisir un destinataire

# <SelectIntentionTitle>
source: Select message type
es: Temas
fr: Choisissez le type de message

# <SettingsTitle>
source: Settings
es: Mi Perfil
fr: Réglages

# <MyGenderTitle>
source: MY GENDER
es: YO SOY
fr: JE SUIS

# <MaleString>
source: a man
es: un hombre
fr: un homme

# <FemaleString>
source: a woman
es: una mujer
fr: une femme

# <MyAgeTitle>
source: MY AGE
es: MI EDAD
fr: MON AGE

# <ChooseLanguageTitle>
source: MY LANGUAGE
es: MI IDIOMA
fr: MA LANGUE

# <FrenchTitle>
source: Francais
es: Francés
fr: Français

# <EnglishTitle>
source: English
es: Inglés
fr: Anglais

# <SpanishTitle>
source: Espanol
es: Español
fr: Espagnol

# <ReceiveNotificationTitle>
source: MY NOTIFICATIONS
es: MIS NOTIFICACIONES
fr: MES NOTIFICATIONS

# <OnceNotificationPerDay>
source: One message idea per day
es: Una notificacion cada dia
fr: Une idée de message par jour

# <OneNotificationEveryOtherDay>
source: One every 2 days
es: Un mensaje cada dos días
fr: Une tous les 2 jours

# <OneNotificationEveryWeek>
source: One per week
es: Una notificacion cada semana
fr: Une par semaine

# <RelationshipStatusTitle>
source: MY RELATIONSHIP STATUS
es: SITUACÍON SENTIMENTAL
fr: SITUATION SENTIMENTALE

# <LiveOnMyOwnTitle>
source: I live on my own
es: Yo vivo solo
fr: Je vis seul(e)

# <LiveWithSomeoneTitle>
source: I live with someone
es: Tengo una pareja
fr: J'habite avec quelqu'un
